Repository: OceanPositive/badabook-ios
Catalog: Sources/BadaLocalization/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, pt_br, ru, zh_hans, zh_hant

# CERTIFICATION.AGENCY
source: Agency
ar: وكالة
de: Agentur
es: Agencia
fr: Agence
hi: एजेंसी
it: Agenzia
ja: 発行機関
ko: 발급 기관
pt_br: Agência
ru: Агентство
zh_hans: 签发机构
zh_hant: 簽發機構

# CERTIFICATION.CERT_DATE
source: Cert. Date
ar: تاريخ الشهادة
de: Zertifizierungsdatum
es: Fecha de Cert.
fr: Date de Cert.
hi: प्रमाणन तिथि
it: Data Cert.
ja: 取得日
ko: 취득일
pt_br: Data de Cert.
ru: Дата серт.
zh_hans: 获取日期
zh_hant: 獲取日期

# CERTIFICATION.CERTIFICATION_NUMBER
source: Certification number
ar: رقم الشهادة
de: Zertifizierungsnummer
es: Número de certificación
fr: Numéro de certification
hi: प्रमाणन संख्या
it: Numero di certificazione
ja: 認定番号
ko: 자격증 번호
pt_br: Número de certificação
ru: Номер сертификации
zh_hans: 认证编号
zh_hant: 認證編號

# CERTIFICATION.LEVEL
source: Level
ar: مستوى
es: Nivel
fr: Niveau
hi: स्तर
it: Livello
ja: レベル
ko: 레벨
pt_br: Nível
ru: Уровень
zh_hans: 等级
zh_hant: 等級

# CERTIFICATION.NEW_TITLE
source: New Certification
ar: شهادة جديدة
de: Neue Zertifizierung
es: Nueva Certificación
fr: Nouvelle Certification
hi: नया प्रमाणन
it: Nuova Certificazione
ja: 新しい資格
ko: 새 자격증
pt_br: Nova Certificação
ru: Новая сертификация
zh_hans: 新建认证
zh_hant: 新建認證

# CERTIFICATION.NUMBER
source: No.
ar: رقم
de: Nr.
fr: N°
hi: क्रमांक
it: N.
pt_br: Nº
zh_hans: 编号
zh_hant: 編號

# CERTIFICATION.TITLE
source: Certification
ar: شهادة
de: Zertifizierung
es: Certificación
hi: प्रमाणन
it: Certificazione
ja: 資格
ko: 자격증
pt_br: Certificação
ru: Сертификация
zh_hans: 认证
zh_hant: 認證

# COMMON.ADD
source: Add
ar: إضافة
de: Hinzufügen
es: Añadir
fr: Ajouter
hi: जोड़ें
it: Aggiungi
ja: 追加
ko: 추가
pt_br: Adicionar
ru: Добавить
zh_hans: 添加
zh_hant: 添加

# COMMON.CANCEL
source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отмена
zh_hans: 取消
zh_hant: 取消

# COMMON.DELETE
source: Delete
ar: حذف
de: Löschen
es: Eliminar
fr: Supprimer
hi: हटाएं
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
ru: Удалить
zh_hans: 删除
zh_hant: 刪除

# COMMON.DONE
source: Done
ar: تم
de: Fertig
es: Hecho
fr: Terminé
hi: हो गया
it: Fatto
ja: 完了
ko: 완료
pt_br: Concluído
ru: Готово
zh_hans: 完成
zh_hant: 完成

# COMMON.SAVE
source: Save
ar: حفظ
de: Speichern
es: Guardar
fr: Enregistrer
hi: सहेजें
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
ru: Сохранить
zh_hans: 保存
zh_hant: 保存

# DIVE_STYLE.BEACH
source: Beach
ar: شاطئ
de: Strand
es: Playa
fr: Plage
hi: समुद्र तट
it: Spiaggia
ja: ビーチ
ko: 비치 다이빙
pt_br: Praia
ru: Пляжный берег
zh_hans: 岸潜
zh_hant: 岸潛

# DIVE_STYLE.BOAT
source: Boat
ar: قارب
de: Boot
es: Barco
fr: Bateau
hi: नाव
it: Barca
ja: ボート
ko: 보트 다이빙
pt_br: Barco
ru: Лодка
zh_hans: 船潜
zh_hant: 船潛

# DIVE_STYLE.DOUBLE_TANK
source: Double tank
ar: خزان مزدوج
de: Doppeltank
es: Doble tanque
fr: Bi-bouteille
hi: डबल टैंक
it: Bombola doppia
ja: ダブルタンク
ko: 더블 탱크 다이빙
pt_br: Cilindro duplo
ru: Двойной баллон
zh_hans: 双瓶
zh_hant: 雙瓶

# DIVE_STYLE.NIGHT
source: Night
ar: ليلي
de: Nacht
es: Nocturno
fr: Nuit
hi: रात
it: Notturna
ja: ナイト
ko: 나이트 다이빙
pt_br: Noturno
ru: Ночной
zh_hans: 夜潜
zh_hant: 夜潛

# DIVE_STYLE.SIDE_MOUNT
source: Side mount
ar: تركيب جانبي
de: Seitenmontage
es: Montaje lateral
fr: Montage latéral
hi: साइड माउंट
it: Montaggio laterale
ja: サイドマウント
ko: 사이드마운트 다이빙
pt_br: Montagem lateral
ru: Боковой монтаж
zh_hans: 侧挂
zh_hant: 側掛

# DIVE_STYLE.TRAINING
source: Training
ar: تدريب
de: Ausbildung
es: Entrenamiento
fr: Entraînement
hi: प्रशिक्षण
it: Addestramento
ja: トレーニング
ko: 트레이닝
pt_br: Treinamento
ru: Обучение
zh_hans: 训练
zh_hant: 訓練

# DIVE_STYLE.WRECK
source: Wreck
ar: حطام سفينة
de: Wrack
es: Pecio
fr: Épave
hi: मलबा
it: Relitto
ja: レック
ko: 난파선 다이빙
pt_br: Naufrágio
ru: Затонувшее судно
zh_hans: 沉船
zh_hant: 沉船

# EQUIPMENT.TITLE
source: My Equipment
ar: معداتي
de: Meine Ausrüstung
es: Mi equipo
fr: Mon équipement
hi: मेरे उपकरण
it: La mia attrezzatura
ja: マイ機材
ko: 내 장비
pt_br: Meu equipamento
ru: Мое оборудование
zh_hans: 我的装备
zh_hant: 我的裝備

# HOME.PROFILE_CERTIFICATION
source: Certification
ar: شهادة
de: Zertifizierung
es: Certificación
hi: प्रमाणन
it: Certificazione
ja: 資格
ko: 자격증
pt_br: Certificação
ru: Сертификация
zh_hans: 认证
zh_hant: 認證

# HOME.PROFILE_EXPERIENCE
source: Experience
ar: خبرة
de: Erfahrung
es: Experiencia
fr: Expérience
hi: अनुभव
it: Esperienza
ja: 経験
ko: 다이빙한 지
pt_br: Experiência
ru: Опыт
zh_hans: 经验
zh_hant: 經驗

# HOME.PROFILE_SECTION
source: Profile
ar: ملف شخصي
de: Profil
es: Perfil
fr: Profil
hi: प्रोफ़ाइल
it: Profilo
ja: プロフィール
ko: 프로필
pt_br: Perfil
ru: Профиль
zh_hans: 个人资料
zh_hant: 個人資料

# HOME.SUMMARY_DIVE_SITES
source: Dive sites
ar: مواقع الغوص
de: Tauchplätze
es: Sitios de buceo
fr: Sites de plongée
hi: गोता स्थल
it: Siti di immersione
ja: ダイブサイト
ko: 다이브 사이트 수
pt_br: Locais de mergulho
ru: Места погружения
zh_hans: 潜点
zh_hant: 潛點

# HOME.SUMMARY_LAST_DIVE
source: Last dive
ar: غوصة أخيرة
de: Letzter Tauchgang
es: Último buceo
fr: Dernière plongée
hi: अंतिम गोता
it: Ultima immersione
ja: 最後のダイブ
ko: 마지막 다이브
pt_br: Último mergulho
ru: Последнее погружение
zh_hans: 上次潜水
zh_hant: 上次潛水

# HOME.SUMMARY_LOGS
source: Logs
ar: سجلات
es: Registros
fr: Carnets
hi: लॉग
it: Registri
ja: ログ
ko: 로그 수
pt_br: Registros
ru: Журналы
zh_hans: 日志
zh_hant: 日誌

# HOME.SUMMARY_SECTION
source: Summary
ar: ملخص
de: Zusammenfassung
es: Resumen
fr: Résumé
hi: सारांश
it: Sommario
ja: サマリー
ko: 요약
pt_br: Resumo
ru: Сводка
zh_hans: 摘要
zh_hant: 摘要

# HOME.SUMMARY_TOTAL_DIVE_TIME
source: Total dive time
ar: وقت الغوص الإجمالي
de: Gesamttauchzeit
es: Tiempo total de buceo
fr: Temps total de plongée
hi: कुल गोताखोरी समय
it: Tempo totale d'immersione
ja: 総ダイブ時間
ko: 총 다이브 시간
pt_br: Tempo total de mergulho
ru: Общее время погружения
zh_hans: 总潜水时间
zh_hant: 總潛水時間

# HOME.TITLE
source: Home
ar: الرئيسية
de: Startseite
es: Inicio
fr: Accueil
hi: होम
ja: ホーム
ko: 홈
pt_br: Início
ru: Главная
zh_hans: 首页
zh_hant: 首頁

# LOGBOOK.ADD
source: Add
ar: إضافة
de: Hinzufügen
es: Añadir
fr: Ajouter
hi: जोड़ें
it: Aggiungi
ja: 追加
ko: 추가
pt_br: Adicionar
ru: Добавить
zh_hans: 添加
zh_hant: 添加

# LOGBOOK.ADD_TITLE
source: New Log
ar: سجل جديد
de: Neuer Log
es: Nuevo registro
fr: Nouveau carnet
hi: नया लॉग
it: Nuovo registro
ja: 新しいログ
ko: 새 로그
pt_br: Novo registro
ru: Новый журнал
zh_hans: 新建日志
zh_hant: 新建日誌

# LOGBOOK.AIR_PRESSURE
source: AIR PRESSURE
ar: ضغط الهواء
de: LUFTDRUCK
es: PRESIÓN DEL AIRE
fr: PRESSION D'AIR
hi: हवा का दबाव
it: PRESSIONE ARIA
ja: 空気圧
ko: 공기 압력
pt_br: PRESSÃO DO AR
ru: ДАВЛЕНИЕ ВОЗДУХА
zh_hans: 气压
zh_hant: 氣壓

# LOGBOOK.AVERAGE
source: Average
ar: متوسط
de: Durchschnitt
es: Promedio
fr: Moyenne
hi: औसत
it: Media
ja: 平均
ko: 평균
pt_br: Média
ru: В среднем
zh_hans: 平均
zh_hant: 平均

# LOGBOOK.BOTTOM
source: Bottom
ar: قاع
de: Grund
es: Fondo
fr: Fond
hi: तल
it: Fondo
ja: 水底
ko: 수심 하부
pt_br: Fundo
ru: Дно
zh_hans: 底部
zh_hant: 底部

# LOGBOOK.BOTTOM_TIME
source: Bottom time
ar: وقت القاع
de: Grundzeit
es: Tiempo de fondo
fr: Temps au fond
hi: तल का समय
it: Tempo di fondo
ja: 水底時間
ko: 수심 하부 시간
pt_br: Tempo de fundo
ru: Донное время
zh_hans: 底部时间
zh_hant: 底部時間

# LOGBOOK.DEPTH
source: DEPTH
ar: العمق
de: TIEFE
es: PROFUNDIDAD
fr: PROFONDEUR
hi: गहराई
it: PROFONDITÀ
ja: 深度
ko: 수심
pt_br: PROFUNDIDADE
ru: ГЛУБИНА
zh_hans: 深度
zh_hant: 深度

# LOGBOOK.DETAIL_TITLE
source: Log
ar: سجل
es: Registro
fr: Carnet
hi: लॉग
it: Registro
ja: ログ
ko: 로그
pt_br: Registro
ru: Журнал
zh_hans: 日志
zh_hant: 日誌

# LOGBOOK.DIVE_CENTER
source: Dive center
ar: مركز غوص
de: Tauchcenter
es: Centro de buceo
fr: Centre de plongée
hi: गोता केंद्र
it: Centro immersioni
ja: ダイブセンター
ko: 다이브 센터
pt_br: Centro de mergulho
ru: Дайв-центр
zh_hans: 潜水中心
zh_hant: 潛水中心

# LOGBOOK.DIVE_SITE
source: Dive site
ar: موقع غوص
de: Tauchplatz
es: Sitio de buceo
fr: Site de plongée
hi: गोता स्थल
it: Sito di immersione
ja: ダイブサイト
ko: 다이브 사이트
pt_br: Local de mergulho
ru: Место погружения
zh_hans: 潜点
zh_hant: 潛點

# LOGBOOK.DIVE_SITE_SEARCH.SEARCH
source: Search
ar: بحث
de: Suchen
es: Buscar
fr: Rechercher
hi: खोजें
it: Cerca
ja: 検索
ko: 검색
pt_br: Pesquisar
ru: Поиск
zh_hans: 搜索
zh_hant: 搜索

# LOGBOOK.DIVE_SITE_SEARCH.TITLE
source: Dive Site
ar: موقع غوص
de: Tauchplatz
es: Sitio de buceo
fr: Site de plongée
hi: गोता स्थल
it: Sito di immersione
ja: ダイブサイト
ko: 다이브 사이트
pt_br: Local de mergulho
ru: Место погружения
zh_hans: 潜点
zh_hant: 潛點

# LOGBOOK.DIVE_STYLE
source: Dive style
ar: أسلوب الغوص
de: Tauchstil
es: Estilo de buceo
fr: Style de plongée
hi: गोता शैली
it: Stile d'immersione
ja: ダイブスタイル
ko: 다이브 방식
pt_br: Estilo de mergulho
ru: Стиль погружения
zh_hans: 潜水类型
zh_hant: 潛水類型

# LOGBOOK.ENTRY
source: Entry
ar: دخول
de: Einstieg
es: Entrada
fr: Entrée
hi: प्रवेश
it: Ingresso
ja: エントリー
ko: 입수
pt_br: Entrada
ru: Вход
zh_hans: 入水
zh_hant: 入水

# LOGBOOK.ENTRY_TIME
source: Entry time
ar: وقت الدخول
de: Einstiegszeit
es: Hora de entrada
fr: Heure d'entrée
hi: प्रवेश का समय
it: Ora di ingresso
ja: エントリー時間
ko: 입수 시간
pt_br: Hora de entrada
ru: Время входа
zh_hans: 入水时间
zh_hant: 入水時間

# LOGBOOK.EXIT
source: Exit
ar: خروج
de: Ausstieg
es: Salida
fr: Sortie
hi: निकास
it: Uscita
ja: エキジット
ko: 출수
pt_br: Saída
ru: Выход
zh_hans: 出水
zh_hant: 出水

# LOGBOOK.EXIT_TIME
source: Exit time
ar: وقت الخروج
de: Ausstiegszeit
es: Hora de salida
fr: Heure de sortie
hi: निकास का समय
it: Ora di uscita
ja: エキジット時間
ko: 출수 시간
pt_br: Hora de saída
ru: Время выхода
zh_hans: 出水时间
zh_hant: 出水時間

# LOGBOOK.FEELING.AMAZING
source: Amazing
ar: مذهل
de: Erstaunlich
es: Increíble
fr: Incroyable
hi: अद्भुत
it: Incredibile
ja: 最高
ko: 최고예요
pt_br: Incrível
ru: Потрясающе
zh_hans: 极好
zh_hant: 極好

# LOGBOOK.FEELING.AVERAGE
source: Average
ar: متوسط
de: Durchschnitt
es: Promedio
fr: Moyenne
hi: औसत
it: Media
ja: 平均
ko: 보통이에요
pt_br: Média
ru: В среднем
zh_hans: 平均
zh_hant: 平均

# LOGBOOK.FEELING.GOOD
source: Good
ar: جيد
de: Gut
es: Bueno
fr: Bien
hi: अच्छा
it: Buono
ja: 良い
ko: 좋아요
pt_br: Bom
ru: Хорошо
zh_hans: 好
zh_hant: 好

# LOGBOOK.FEELING.POOR
source: Poor
ar: سيء
de: Schlecht
es: Pobre
fr: Mauvais
hi: ख़राब
it: Scarso
ja: 悪い
ko: 별로예요
pt_br: Ruim
ru: Плохо
zh_hans: 差
zh_hant: 差

# LOGBOOK.FEELING.TITLE
source: Feeling
ar: شعور
de: Gefühl
es: Sentimiento
fr: Sensation
hi: अहसास
it: Sensazione
ja: 気分
ko: 컨디션
pt_br: Sensação
ru: Ощущение
zh_hans: 感受
zh_hant: 感受

# LOGBOOK.LOG_DATE
source: Log date
ar: تاريخ السجل
de: Logdatum
es: Fecha de registro
fr: Date du carnet
hi: लॉग तिथि
it: Data del registro
ja: ログ作成日
ko: 로그 날짜
pt_br: Data do registro
ru: Дата журнала
zh_hans: 日志日期
zh_hant: 日誌日期

# LOGBOOK.LOG_NUMBER
source: Log number
ar: رقم السجل
de: Lognummer
es: Número de registro
fr: Numéro de carnet
hi: लॉग संख्या
it: Numero di registro
ja: ログ番号
ko: 로그 번호
pt_br: Número do registro
ru: Номер журнала
zh_hans: 日志编号
zh_hant: 日誌編號

# LOGBOOK.MAXIMUM
source: Maximum
ar: أقصى
es: Máximo
hi: अधिकतम
it: Massimo
ja: 最大
ko: 최대
pt_br: Máximo
ru: Максимум
zh_hans: 最大
zh_hant: 最大

# LOGBOOK.NOTES
source: NOTES
ar: ملاحظات
de: NOTIZEN
es: NOTAS
hi: नोट्स
it: NOTE
ja: メモ
ko: 노트
pt_br: NOTAS
ru: ЗАМЕТКИ
zh_hans: 备注
zh_hant: 備註

# LOGBOOK.PLACEHOLDER.BAR
source: bar
ar: بار
hi: बार
ru: бар

# LOGBOOK.PLACEHOLDER.METER
source: m
ar: م
hi: मी
ru: м

# LOGBOOK.PLACEHOLDER.MINUTE
source: minute
ar: دقيقة
es: minuto
hi: मिनट
it: minuto
ja: 分
ko: 분
pt_br: minuto
ru: минута
zh_hans: 分钟
zh_hant: 分鐘

# LOGBOOK.PLACEHOLDER.NAME
source: name
ar: اسم
es: nombre
fr: nom
hi: नाम
it: nome
ja: 名前
ko: 이름
pt_br: nome
ru: имя
zh_hans: 名字
zh_hant: 名字

# LOGBOOK.PLACEHOLDER.SEARCH
source: Search
ar: بحث
de: Suchen
es: Buscar
fr: Rechercher
hi: खोजें
it: Cerca
ja: 検索
ko: 검색
pt_br: Pesquisar
ru: Поиск
zh_hans: 搜索
zh_hant: 搜索

# LOGBOOK.SURFACE
source: Surface
ar: سطح
de: Oberfläche
es: Superficie
hi: सतह
it: Superficie
ja: 水面
ko: 수면
pt_br: Superfície
ru: Поверхность
zh_hans: 水面
zh_hant: 水面

# LOGBOOK.SURFACE_INTERVAL
source: Surface interval
ar: فترة السطح
de: Oberflächenpause
es: Intervalo de superficie
fr: Intervalle de surface
hi: सतह का अंतराल
it: Intervallo di superficie
ja: 水面休息時間
ko: 수면 휴식 시간
pt_br: Intervalo de superfície
ru: Поверхностный интервал
zh_hans: 水面休息时间
zh_hant: 水面休息時間

# LOGBOOK.TEMPERATURE
source: TEMPERATURE
ar: درجة الحرارة
de: TEMPERATUR
es: TEMPERATURA
fr: TEMPÉRATURE
hi: तापमान
it: TEMPERATURA
ja: 水温
ko: 온도
pt_br: TEMPERATURA
ru: ТЕМПЕРАТУРА
zh_hans: 温度
zh_hant: 溫度

# LOGBOOK.TITLE
source: Logbook
ar: دفتر يوميات
de: Logbuch
es: Bitácora
fr: Carnet de plongée
hi: लॉगबुक
ja: ログブック
ko: 로그북
ru: Журнал регистрации
zh_hans: 日志本
zh_hant: 日誌本

# LOGBOOK.WEATHER.CLOUDY
source: Cloudy
ar: غائم
de: Bewölkt
es: Nublado
fr: Nuageux
hi: बादल छाए रहेंगे
it: Nuvoloso
ja: 曇り
ko: 흐림
pt_br: Nublado
ru: Облачно
zh_hans: 阴天
zh_hant: 陰天

# LOGBOOK.WEATHER.PARTLY_CLOUDY
source: Partly Cloudy
ar: غائم جزئيا
de: Leicht bewölkt
es: Parcialmente nublado
fr: Partiellement nuageux
hi: आंशिक रूप से बादल
it: Parzialmente nuvoloso
ja: 晴れ時々曇り
ko: 구름 조금
pt_br: Parcialmente nublado
ru: Переменная облачность
zh_hans: 多云
zh_hant: 多雲

# LOGBOOK.WEATHER.RAINY
source: Rainy
ar: ممطر
de: Regnerisch
es: Lluvioso
fr: Pluvieux
hi: बारिश वाला
it: Piovoso
ja: 雨
ko: 비
pt_br: Chuvoso
ru: Дождливо
zh_hans: 雨天
zh_hant: 雨天

# LOGBOOK.WEATHER.SNOWY
source: Snowy
ar: مثلج
de: Verschneit
es: Nevado
fr: Neigeux
hi: बर्फीला
it: Nevoso
ja: 雪
ko: 눈
pt_br: Nevado
ru: Снежно
zh_hans: 雪天
zh_hant: 雪天

# LOGBOOK.WEATHER.SUNNY
source: Sunny
ar: مشمس
de: Sonnig
es: Soleado
fr: Ensoleillé
hi: धूप वाला
it: Soleggiato
ja: 晴れ
ko: 맑음
pt_br: Ensolarato
ru: Солнечно
zh_hans: 晴天
zh_hant: 晴天

# LOGBOOK.WEATHER.TITLE
source: Weather
ar: طقس
de: Wetter
es: Clima
fr: Météo
hi: मौसम
it: Meteo
ja: 天気
ko: 날씨
pt_br: Clima
ru: Погода
zh_hans: 天气
zh_hant: 天氣

# LOGBOOK.WEATHER.WINDY
source: Windy
ar: عاصف
de: Windig
es: Ventoso
fr: Venteux
hi: हवादार
it: Ventoso
ja: 強風
ko: 바람 많음
pt_br: Ventoso
ru: Ветрено
zh_hans: 刮风
zh_hant: 刮風

# MAIN_TAB.EQUIPMENT
source: My Equipment
ar: معداتي
de: Meine Ausrüstung
es: Mi equipo
fr: Mon équipement
hi: मेरे उपकरण
it: La mia attrezzatura
ja: マイ機材
ko: 내 장비
pt_br: Meu equipamento
ru: Мое оборудование
zh_hans: 我的装备
zh_hant: 我的裝備

# MAIN_TAB.HOME
source: Home
ar: الرئيسية
de: Startseite
es: Inicio
fr: Accueil
hi: होम
ja: ホーム
ko: 홈
pt_br: Início
ru: Главная
zh_hans: 首页
zh_hant: 首頁

# MAIN_TAB.LOGBOOK
source: Logbook
ar: دفتر يوميات
de: Logbuch
es: Bitácora
fr: Carnet de plongée
hi: लॉगबुक
ja: ログブック
ko: 로그북
ru: Журнал регистрации
zh_hans: 日志本
zh_hant: 日誌本

# MAIN_TAB.SEARCH
source: Search
ar: بحث
de: Suchen
es: Buscar
fr: Rechercher
hi: खोजें
it: Cerca
ja: 検索
ko: 검색
pt_br: Pesquisar
ru: Поиск
zh_hans: 搜索
zh_hant: 搜索

# PROFILE.CERTIFICATIONS
source: Certifications
ar: شهادات
de: Zertifizierungen
es: Certificaciones
hi: प्रमाणपत्र
it: Certificazioni
ja: 資格
ko: 자격증
pt_br: Certificações
ru: Сертификации
zh_hans: 认证
zh_hant: 認證

# PROFILE.DATE_OF_BIRTH
source: Date of Birth
ar: تاريخ الميلاد
de: Geburtsdatum
es: Fecha de nacimiento
fr: Date de naissance
hi: जन्म तिथि
it: Data di nascita
ja: 生年月日
ko: 생년월일
pt_br: Data de Nascimento
ru: Дата рождения
zh_hans: 出生日期
zh_hant: 出生日期

# PROFILE.NAME
source: Name
ar: اسم
es: Nombre
fr: Nom
hi: नाम
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
ru: Имя
zh_hans: 姓名
zh_hant: 姓名

# PROFILE.NEW_CERTIFICATION
source: New Certification
ar: شهادة جديدة
de: Neue Zertifizierung
es: Nueva Certificación
fr: Nouvelle Certification
hi: नया प्रमाणन
it: Nuova Certificazione
ja: 新しい資格
ko: 새 자격증
pt_br: Nova Certificação
ru: Новая сертификация
zh_hans: 新建认证
zh_hant: 新建認證

# PROFILE.NOT_SET
source: Not Set
ar: لم يحدد
de: Nicht festgelegt
es: No establecido
fr: Non défini
hi: सेट नहीं
it: Non impostato
ja: 未設定
ko: 설정 안 됨
pt_br: Não definido
ru: Не задано
zh_hans: 未设置
zh_hant: 未設置

# PROFILE.TITLE
source: Profile
ar: ملف شخصي
de: Profil
es: Perfil
fr: Profil
hi: प्रोफ़ाइल
it: Profilo
ja: プロフィール
ko: 프로필
pt_br: Perfil
ru: Профиль
zh_hans: 个人资料
zh_hant: 個人資料

# APP.TITLE
source: Badabook
ja: バダブック
ko: 바다북

# DIVE_STYLE.DPV
source: DPV
ko: DPV 다이빙
